/**
 *****************************************
 * Created by edonet@163.com
 * Created on 2018-11-27 13:40:41
 *****************************************
 */
'use strict';


/**
 *****************************************
 * 加载依赖
 *****************************************
 */
import React from 'react';
import { render } from 'react-dom';
import App from './App';


/**
 *****************************************
 * 加载依赖
 *****************************************
 */
render(<App />, document.getElementById('app'));
